[LANGUAGE]
language="French"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Fichier
2=Récupérer les clés du disque local
3=Récupérer les clés du disque externe
4=Analyse approfondie du registre
5=Enregistrer sous...
6=Quitter
7=Modifier
8=Copier la ligne sélectionnée
9=Rechercher...
10=Aide
11=Vérifier les mises à jour...
12=Mettre à jour la base de données des clés...
13=Changer de langue
14=Faire un don...
15=Web...
16=À propos de...
17=Actualiser
18=Copier le nom du produit
19=Copier la clé du produit
20=Liste des logiciels et des jeux pris en charge
21=Suivez-moi sur Facebook...
22=Version de la base de données :
23=Nom du produit
24=Clé du produit
25=Nouvelle version disponible !
26=Souhaitez-vous la télécharger depuis notre site internet ?
27=Aucune nouvelle mise à jour disponible !
28=Base de données étendue introuvable !
29=Base de données manquante !
30=Veuillez mettre à jour votre base de données à partir de notre site internet.
31=Erreur de base de données !
32=Veuillez choisir le répertoire externe <WINDOWS> :
33=Nouvelle base de données disponible !
34=Souhaitez-vous la télécharger maintenant ?
35=Votre base de données est à jour !
36=Veuillez fermer le programme et le relancer.
37=Téléchargement de la base de données terminé.
38=Une erreur s'est produite lors du téléchargement de la base de données !
39=Obtenez plus de logiciels GRATUITS sur https://www.sterjosoft.com


[List]
1=Clé :
2=ID produit :
3=Nom :
4=Numéro de série :
5=Entreprise :
6=Clé CD :
7=Prénom :
8=Nom :
9=Courriel :
10=Clé de validation :
11=Utilisateur :
12=Mot de passe :
13=Type :
14=Code de déverrouillage :
15=Code:


[Find]
1=Trouvez quoi :
2=Trouver suivant
3=Annuler
4=Recherche terminée !


[Scanning]
1=En cours d'analyse...
2=Annuler


[About]
1=À propos
2=Version:
3=Ce produit est GRATUIT pour un usage personnel ou commercial.
4=Copyright © SterJo Software. Tous les droits sont réservés.
6=&Fermer


[Tray]
1=Ouvrir
2=Quitter
3=Choisir langue
4=Choix :
5=&Appliquer
6=A&nnuler
7=Veuillez redémarrer le programme.
8=La langue a été modifiée.
